<?php
  $lang = array(
    'welcome' => '،مرحباً',
    'welcomeText' => 'إذا وصلت إلى هذه الصفحة ، فمن المحتمل أنك تفكر في اتخاذ قفزة في العمل الحر؟ مرحبًا بك في عالم رائد الأعمال! سواء كنت مدفوعًا بحلم العمل لنفسك أو تريد المزيد من المرونة ، يجدر بك تذكر أن العيش المستقل يأتي مع الكثير من المزايا وبعض التحديات.',
    'Features' => 'ميزات',
    'featureFreelancer' => 'مستقل',
    'featureFreelancerText' => 'يمكن للشركات من جميع الأنواع والأحجام توظيف مستقلين لإكمال مشروع أو مهمة ، لكن العاملين لحسابهم الخاص مسؤولون عن دفع الضرائب والتأمين الصحي والمعاشات التقاعدية والمساهمات الشخصية الأخرى.',
    'featureClient' => 'عميل',
    'featureClientText' => 'العمل الحر هو نوع من العمل الحر. بدلاً من أن يتم توظيفهم من قبل شركة ، يميل المستقلون إلى العمل الحر وتقديم الخدمات على أساس عقد أو مشروع.',
    'Categories' => 'فئات'
  );